<%@ page language="java" pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
    <title>加油卡充值协议</title>
    <link href="http://pic.ofcard.com/cards/standard/css/xy-style.css" rel="stylesheet" type="text/css"/>
</head>
<body>
<div class="div_745 relative">
    <div class="pro_con">
        <a href="javascript:history.go(-1)"><i class="back_icon01"></i>返回</a>
        <div class="article">

            <h2>一、协议声明</h2>
            <p> 1、欧飞通过互联网依法为用户提供油卡代充、订单查询等服务，用户在完全同意本协议及欧飞规定的情况下，方有权使用欧飞的油卡代充服务。<br>
                2、您勾选代充页面下“已阅读代充协议并同意”复选框，即视为您已阅读、了解并完全同意本协议的各项内容，并具有独立承担法律责任的能力。<br>
                3、欧飞在必要时可修改本协议，并在欧飞相关软件上进行公告，即公告之日起生效。如您继续使用油卡代充服务，则视为您已接受修订的代充协议。
            </p>
            <h2>二、服务说明</h2>
            <p> 1、欧飞加油卡代充服务仅支持中石化多用户卡的主卡及单用户卡。<br>
                2、中石化油卡不支持增值税发票类型的单位卡、副卡、过期卡的代充。<br>
                3、代充完成后请您携带加油卡到中国石化任意发卡代充网点，将油卡代充资金圈存到加油卡中，即可使用代充资金。<br>
                4、如有疑问，请通过客服热线与我们联系。
            </p>
            <h2>三、免责条款</h2>
            <p>欧飞不承担责任，包括但不限于：<br>
                1、因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成欧飞未能及时、准确、完成地提供油卡代充服务。<br>
                2、如用户利用系统差错、故障或其它原因导致的漏洞，损害欧飞的权益，欧飞将中止为该用户提供油卡代充服务，并保留法律追究的权利。<br>
                3、欧飞负责对欧飞平台上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。<br>
                4、如果欧飞发现有影响用户信息安全的行为，欧飞有权采取保护用户信息安全的措施。<br>
                欧飞对以下情形不做任何承诺，包括但不限于：<br>
                5、服务一定能符合您的要求；服务不会中断；服务的安全性、及时性、完整性和准确性。<br>
                6、用户应妥善保管账户、密码等信息资料，非因欧飞原因造成您的用户信息泄漏，由此给您带来的损失欧飞不承担任何责任。<br>
                7、您在使用欧飞服务时，因个人原因产生的损失，欧飞不承担任何责任。
            </p>
            <h2>四、协议争议</h2>
            <p>本协议之效力、解释、变更、执行和争议解决均适用中华人民共和国法律。如缔约双方就本协议内容和其执行发生任何争议、双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。欧飞保留对协议的最终解释权与修改权。
            </p>
        </div>
    </div>
</div>
<div class="bottom">
    <ul class="clearfix">
        <li><i class="dz_icon1"></i>闪电到帐</li>
        <li><i class="dz_icon2"></i>不到帐全额退款</li>
    </ul>
</div>
</body>
</html>
